Repository: kapcom01/statusYzer
Catalog: src/locale/*/LC_MESSAGES/statusyzer.po
Languages: el_gr

source: Start Analyzing
el_gr: Έναρξη Ανάλυσης

source: All
el_gr: Όλα

source: Contacts
el_gr: Επαφές

source: Fakes
el_gr: Μπινιές

source: What is FLN
el_gr: Τι είναι το FLN

source: About the programm
el_gr: Σχετικά με το πρόγραμμα

source: Stop Analyzing
el_gr: Διακοπή Ανάλυσης

source: Analyzing Stopped
el_gr: Η Ανάλυση Διεκόπη

source: Connecting to Notification Server at
el_gr: Σύνδεση στον Εξυπηρετητή Ειδοποιήσεων στην

source: Opening
el_gr: Άνοιγμα

source: ERROR
el_gr: ΣΦΑΛΜΑ

source: Analyzing Notifications...
el_gr: Ανάλυση Ειδοποιήσεων...
